token = '6249865581:AAEVTFbevrROQnIr0AXOdRYPTSRKvDshHuI'  # токен вашего тг бота
every_minutes = '00'  # во сколько минут каждого часа писать сообщение (00 - 59)
every_day_time = '03:00'  # во сколько часов каждого дня писать сообщение о сумме за день (00:00 - 23:59)
every_week_mon_time = '03:00'
# во сколько часов в каждый понедельник писать сообщение о сумме за неделю (00:00 - 23:59)
admin_id = 123456789  # id админа (при необходимости)
channel_name = '@kwenta_funding'  # имя канала, в кторый нужно отправлять данные
